[
  "obsidian-kanban",
  "emoji-shortcodes",
  "obsidian-git",
  "notion-like-tables",
  "obsidian-vimrc-support",
  "url-into-selection",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "dataview",
  "excalibrain",
  "obsidian-contextual-typography",
  "obsidian-advanced-uri"
]